[
    {"id":1,"name":"INDOOR CARE","description":"We have several special team to care you inside our HEALTH CARE HOSPITAL with all the digital machines, equipments at cheaper cost then other hospitals. We eagerly waiting to serve you at our peak best.","image":"https://4.imimg.com/data4/CF/BB/GLADMIN-36246396/indoor-care-500x500.jpg"},
    {"id":2,"name":"OUTDOOR CARE","description":"We also provide outdoor care hence home care inside Dhaka city within 30 minutes to reach your location. A team will go to your home to care you, checkup everything, overthought you don't need to collect your reports from hospital.","image":"https://medcitynews.com/uploads/2020/06/DispatchHealth-600x400.jpg"},
    {"id":3,"name":"DIGITAL CHECKUP","description":"Only we are most ahead in case of having digital services and specialists, equipments and technology, ambience and service quality. The hospital is a showcase of synergy of medical technology and advances in IT through paperless medical records.","image":"https://www.statnews.com/wp-content/uploads/2019/11/NSH-Operating-Room-_-Photo-Credit_-Will-Pryce-1024x576.jpg"},
    {"id":4,"name":"ONLINE APPOINTMENT","description":"For telemedicine appointment you can call 10666 or 0222 2262 466. After the initial appointment slot booking from Health Care Hospital, you will need to pay in following ways: By bKash mentioning his/her patient ID to 01914001264.","image":"https://www.tagaytaymed.com.ph/wp-content/uploads/2020/10/facebook-online-appointment.jpg"},
    {"id":5,"name":"SPECIAL CONSULTANCY","description":"Now you can consult with our experienced doctors with video conference too due to COVID-19 outbreak. You just need to take an online appointment first which is fully free for our patencies. But we prefer to visit to the chamber for your better health.","image":"https://www.mawbiz.com.bd/application/views/module/product_image/64562168_2517172524969199_8209729015917838336_o.jpg?h=1400"},
    {"id":6,"name":"VACCINE REGISTRATION","description":"Now we are providing a new service which you can do by your self from anywhere, anytime. You no need to come to hospital for vaccine registration, just have to come on the test day. It's simple and easier for you.","image":"https://in.bmscdn.com/nmcms/events/banner/desktop/media-desktop-peerless-hospital-vaccination-program-covishield-2-2021-7-2-t-14-24-52.jpg"}]